Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1) binden, anbinden, anheften, fesseln. gefangen nehmen ṚV. 10,85,24. {#mi\trastvA^ pa\di ba^DnI\tAm#} VS. 4,19. TS. 1,1,10,2. {#prARa^ ba\DnAmi^ tvA\ mayi^#} AV. 11,4,26. {#kfSa^naM te baDnA\myAyu^ze#} 4,10,7. {#maRim#} 8,5,10. 22. {#pavitramasyAM baDnAti#} KĀTY. ŚR. 4,2,15. 7,7,20. {#granTIn#} GOBH. 4,9,5. 1,12,8. 2,13,5. KAUŚ. 89. VS. 1,25. AV. 10,5,44. MBH. 3,16765. {#na Sakyo vAyurAkASe pASErbandDuM manojavaH#} R. 3,61,36. KATHĀS. 21,99. {#badDvA mAM pASarajjuBiH#} VID. 230. 232. 83. PAÑCAT. ed. orn. 33,12. VET. in LA. 10,11. BHAṬṬ. 9,75. {#asminhimavataH SfNge nAvam — baDnIta#} MATSYOP. 47. {#SilAM badDvA#} YĀJÑ. 2,278. {#babanDa cEva me mUrDni kirIwamidam#} MBH. 3,12066. R. 2,37,14. RAGH. 7,9. KUMĀRAS. 7,25. KATHĀS. 37,153. VID. 301. {#cakrabanDaM, kUwabanDaM, guptibanDaM#} (absolut.) {#banD#} P. 3,4,41, Sch. {#abanDyaM yaSca baDnAti banDyaM yaSca pramuYcati#} YĀJÑ. 2,243. {#banDane badDvA#} MBH. 1,4993. HARIV. 9083. R. 3,68,16. KATHĀS. 28,145. RĀJA-TAR. 4,520. 5,260. 6,269. {#banDizyanti tadA hi tvAM nAgA BogEH#} umstricken HARIV. 14325. {#(tO) babanDa rAvaRirBUyaH SarEH#} MBH. 3,16465. {#baDnAti me cakzuH — citrakUwaH#} RAGH. 13,47. {#tasyAH kapole — babanDa cakzUMzi yavaprarohaH#} KUMĀRAS. 7,17. {#fzimAdyaM na baDnAti pApIyAMstvAM rajoguRaH#} BHĀG. P. 3,9,35. {#baDnIyAtpUjayeta vA#} einsperren so v. a. strafen, züchtigen Spr. 1415. ein Opferthier binden so v. a. darbringen, schlachten (mit dat. der Gottheit, der es dargebracht wird): {#aba^Dna\npuru^zaM pa\Sum#} ṚV. 10,90,15. {#ba\DnannindrA^ya\ cCAga^m#} VS. 28,23. {#taM va^DAna de\veBya^H#} 22,4. {#aSva^M Ba\ntsyAmi^ de\veBya^H#} ebend. AIT. BR. 8,21. 23. TBR. 3,8,3,1. KĀTY. ŚR. 4,8,1. — pass.: {#pati^rba\nDezu^ baDyate#} ṚV. 10,85,28. 4,42,8. 57,4. {#(kanyA) mA\turba^DyatAM gf\he#} AV. 1,14,2. {#a\ya\smaye^ drupa\de be^Diza i\ha#} 6,63,3. 121,2. {#paSuH#} 9,6,6. {#pASErbaDyate vAruRErBfSam#} M. 8,82. {#abaDye#} DAŚAK. in BENF. Chr. 194,14. MBH. 2,238. KATHĀS. 33,114. Spr. 237. {#nahi cUqAmaRiH pAde — baDyate#} 3307, v. l. {#balirbabanDe#} BHAṬṬ. 2,39. {#lOhabanDErbabanDe mano me#} 14,56. {#baDyante nipuREragADasalilAnmatsyAH #} [Page5-0007] {# samudrAdapi#} werden gefangen Spr. 2922. {#dUrAdAmizaloBena baDyate KecaraH KagaH#} 1298. {#karmaBirna sa baDyate#} BHAG. 4,14. {#na punaH karmajAlena baDyate#} KATHĀS. 27,53. {#karmAntarErbaDyate#} Spr. 1337. {#yatirmukto 'pi baDyate#} wird in Fesseln geschlagen so v. a. wieder an's Leben gefesselt M. 6,58. {#baDyate#} so v. a. {#pApena saMbaDyate#} nach dem Schol. M. 3,68. BHĀG. P. 2,9,28. {#Bedena baDyate#} PAÑCAT. 231,10. — med. sich Etwas anbinden, umbinden: {#hastatraM baDnIzva#} LĀṬY. 3,10,7. {#kfzRavizARAM sici baDnIte#} ŚAT. BR. 3,2,1,18. KĀTY. ŚR. 7,3,26. AV. 10,6,18. act. in der späteren Sprache: {#kavacam — banDAna#} MBH. 5,7125. {#kaTaM nu cIraM baDnanti munayaH vanavAsinaH#} R. 2,37,12. AK. 2,8,2,31. DAŚAK. in BENF. Chr. 201,4. BHAṬṬ. 14,7. {#rajjuM badDvATa vA kaRWe#} R. 2,74,29. pass. in dieser Bed.: {#srajaM tadA baDyati#} HARIV. 13088. — {#badDa#} gebunden, gefesselt, angebunden, befestigt; gefangen AK. 3,1,42. 3,2,44. 3,4,14,83. H. 438. HALĀY. 2,185. 4,62. {#grI\vAyA^M ba\dDaH#} ṚV. 4,40,4. {#stena#} 8,56,14. 18. {#dru\pa\dezu^#} 1,24,13. 10,34,4. 38,5. {#mu\Ycata\M yanno\ asti^ ta\nUzu^ ba\dDaM kf\tameno^ a\smat#} 6,74,3. {#pASe#} AV. 2,12,2. {#A\tmanhyaNgA^ni ba\dDAni^#} TBR. 1,2,6,4. {#tantryaH#} LĀṬY. 4,1,2. {#gOrbadDavatmA#} deren Kalb angebunden (im Stalle) steht ŚAT. BR. 4,2,4,22. — SŪRYAS. 12,73. {#uccErbadDAni cIrARi lakzmaRena#} hoch aufgehängt R. GORR. 2,108,8. {#ekaveRI#} aufgebunden MEGH. 89. {#navabadDasya dantinaH#} vor Kurzem gebunden, — eingefangen RAGH. ed. Calc. 1,72. {#varuRena yaTA pASErbadDaH#} M. 9,308. HIT. 21,11. {#marve jAlena badDAH#} 13,10. {#arajjubadDA (go)#} KĀTY. ŚR. 7,6,14. {#pASa˚#} MBH. 3,16763. Spr. 2009. 4000. HIT. 14,22. VID. 277. 233. R. 1,62,25. {#sA (nOH)#} {#badDA tatra#} MATSYOP. 48. {#kuYcitAbadDakuntala#} (d. i. {#abadDa)#} KATHĀS. 48,59. {#asi#} BHAṬṬ. 4,26. {#cakrabadDaH = cakre badDaH#} P. 6,3,19, Sch. {#badDaGaRwa#} R. 2,67,17. {#˚nepaTya#} HARIV. 8687. {#˚tURa, ˚kakza, ˚goDa, badDANgulitra, badDAyuDa#} u. s. w. MBH. 1,5334. 5,7131. MĀLAV. 68,8. DAŚAK. in BENF. Chr. 186,9. KATHĀS. 40,2. {#asibadDa#} mit einem Messer umgürtet ŚĀṄKH. ŚR. 14,22,20. {#talabadDa#} (= {#badDatala)#} MBH. 6,621. HARIV. 12529. 13246. {#paScAdbAhubadDa#} dem die Hände auf den Rücken gebunden sind MṚCCH. 175,12. {#tO vIrO SarabanDena badDO#} umstrickt MBH. 3,16466. {#badDa#} gebunden, gefesselt, gefangen ŚĀK. 108 (Gegens. {#svEragati)#} . M. 4,210. Spr. 54. RĀJA-TAR. 5,261. PRAB. 13,7. {#(tO) badDO cakAra#} KATHĀS. 27,160. {#Gore banDanAgAre badDaH#} MṚCCH. 66,25. {#badDo BavAMScaRqamahAsenena mAyayA#} KATHĀS. 13,3. {#sneha˚#} Spr. 4225. {#dAsAH sma sarve tava vAci badDAH#} MBH. 3,10082. {#manasi Slizweva badDeva ca#} DHŪRTAS. 73,14. {#rAgabadDacittavftti#} ŚĀK. 4,11. {#svakftEreva badDAham#} PAÑCAT. III,160. {#jAqyAdbadDa#} oder {#jAqyena badDaH#} in Folge seiner Dummheit in Gefangenschaft gerathen Schol. zu P. 2,3,25. {#SatAdbadDaH#} in Folge einer Schuld von Hundert Schol. zu 24. {#banD#}¦, {#baDnAti#} DHĀTUP. 31,37. imperat. {#baDAna/, nibaDnIhi#} BHĀG. P. 8,24,36; {#pratyabanDat#} HARIV. 3449; {#babanDa, (A) beDu/s#} ved.; {#beDize#} 2. pers.: {#Bantsya/ti#} (fälschlich {#batsyati, va˚#} RĀJA-TAR. 6,269) Kār. 4 aus SIDDH. K. zu P. 7,2,10. {#banDizyati#} HARIV. 14323. {#banDizye#} MBH. 3,10727; {#bandDum#} (hier und da fälschlich {#badDum), banDitum#} R. 2,18,23; {#badDvA/#}; pass. {#baDyateH#} partic. praet. {#badDa#} .
ru: 1) связывать, привязывать, прикреплять, заковывать в оковы; брать в плен ṚV. 10,85,24. {#mi\trastvA^ pa\di ba^DnI\tAm#} VS. 4,19. TS. 1,1,10,2. {#prARa^ ba\DnAmi^ tvA\ mayi^#} AV. 11,4,26. {#kfSa^naM te baDnA\myAyu^ze#} 4,10,7. {#maRim#} 8,5,10. 22. {#pavitramasyAM baDnAti#} KĀTY. ŚR. 4,2,15. 7,7,20. {#granTIn#} GOBH. 4,9,5. 1,12,8. 2,13,5. KAUŚ. 89. VS. 1,25. AV. 10,5,44. MBH. 3,16765. {#na Sakyo vAyurAkASe pASErbandDuM manojavaH#} R. 3,61,36. KATHĀS. 21,99. {#badDvA mAM pASarajjuBiH#} VID. 230. 232. 83. PAÑCAT. ed. orn. 33,12. VET. in LA. 10,11. BHAṬṬ. 9,75. {#asminhimavataH SfNge nAvam — baDnIta#} MATSYOP. 47. {#SilAM badDvA#} YĀJÑ. 2,278. {#babanDa cEva me mUrDni kirIwamidam#} MBH. 3,12066. R. 2,37,14. RAGH. 7,9. KUMĀRAS. 7,25. KATHĀS. 37,153. VID. 301. {#cakrabanDaM, kUwabanDaM, guptibanDaM#} (absolut.) {#banD#} P. 3,4,41, Sch. {#abanDyaM yaSca baDnAti banDyaM yaSca pramuYcati#} YĀJÑ. 2,243. {#banDane badDvA#} MBH. 1,4993. HARIV. 9083. R. 3,68,16. KATHĀS. 28,145. RĀJA-TAR. 4,520. 5,260. 6,269. {#banDizyanti tadA hi tvAM nAgA BogEH#} опутывать HARIV. 14325. {#(tO) babanDa rAvaRirBUyaH SarEH#} MBH. 3,16465. {#baDnAti me cakzuH — citrakUwaH#} RAGH. 13,47. {#tasyAH kapole — babanDa cakzUMzi yavaprarohaH#} KUMĀRAS. 7,17. {#fzimAdyaM na baDnAti pApIyAMstvAM rajoguRaH#} BHĀG. P. 3,9,35. {#baDnIyAtpUjayeta vA#} запирать так v. a. наказывать, подвергать наказанию Spr. 1415. привязывать жертвенное животное так v. a. приносить в дар, закалать (с dat. божеству, которому оно приносится): {#aba^Dna\npuru^zaM pa\Sum#} ṚV. 10,90,15. {#ba\DnannindrA^ya\ cCAga^m#} VS. 28,23. {#taM va^DAna de\veBya^H#} 22,4. {#aSva^M Ba\ntsyAmi^ de\veBya^H#} ebend. AIT. BR. 8,21. 23. TBR. 3,8,3,1. KĀTY. ŚR. 4,8,1. — pass.: {#pati^rba\nDezu^ baDyate#} ṚV. 10,85,28. 4,42,8. 57,4. {#(kanyA) mA\turba^DyatAM gf\he#} AV. 1,14,2. {#a\ya\smaye^ drupa\de be^Diza i\ha#} 6,63,3. 121,2. {#paSuH#} 9,6,6. {#pASErbaDyate vAruRErBfSam#} M. 8,82. {#abaDye#} DAŚAK. в BENF. Chr. 194,14. MBH. 2,238. KATHĀS. 33,114. Spr. 237. {#nahi cUqAmaRiH pAde — baDyate#} 3307, v. l. {#balirbabanDe#} BHAṬṬ. 2,39. {#lOhabanDErbabanDe mano me#} 14,56. {#baDyante nipuREragADasalilAnmatsyAH #} [Page5-0007] {# samudrAdapi#} попадать в плен Spr. 2922. {#dUrAdAmizaloBena baDyate KecaraH KagaH#} 1298. {#karmaBirna sa baDyate#} BHAG. 4,14. {#na punaH karmajAlena baDyate#} KATHĀS. 27,53. {#karmAntarErbaDyate#} Spr. 1337. {#yatirmukto 'pi baDyate#} быть закованным в оковы так v. a. вновь привязанным к жизни M. 6,58. {#baDyate#} так v. a. {#pApena saMbaDyate#} по Schol. M. 3,68. BHĀG. P. 2,9,28. {#Bedena baDyate#} PAÑCAT. 231,10. — med. привязывать, повязывать что-либо на себя: {#hastatraM baDnIzva#} LĀṬY. 3,10,7. {#kfzRavizARAM sici baDnIte#} ŚAT. BR. 3,2,1,18. KĀTY. ŚR. 7,3,26. AV. 10,6,18. act. в позднейшем языке: {#kavacam — banDAna#} MBH. 5,7125. {#kaTaM nu cIraM baDnanti munayaH vanavAsinaH#} R. 2,37,12. AK. 2,8,2,31. DAŚAK. в BENF. Chr. 201,4. BHAṬṬ. 14,7. {#rajjuM badDvATa vA kaRWe#} R. 2,74,29. pass. в этом Bed.: {#srajaM tadA baDyati#} HARIV. 13088. — {#badDa#} связанный, закованный в оковы, привязанный, прикреплённый; взятый в плен AK. 3,1,42. 3,2,44. 3,4,14,83. H. 438. HALĀY. 2,185. 4,62. {#grI\vAyA^M ba\dDaH#} ṚV. 4,40,4. {#stena#} 8,56,14. 18. {#dru\pa\dezu^#} 1,24,13. 10,34,4. 38,5. {#mu\Ycata\M yanno\ asti^ ta\nUzu^ ba\dDaM kf\tameno^ a\smat#} 6,74,3. {#pASe#} AV. 2,12,2. {#A\tmanhyaNgA^ni ba\dDAni^#} TBR. 1,2,6,4. {#tantryaH#} LĀṬY. 4,1,2. {#gOrbadDavatmA#} у которой телёнок привязан (в стойле) стоит ŚAT. BR. 4,2,4,22. — SŪRYAS. 12,73. {#uccErbadDAni cIrARi lakzmaRena#} высоко подвешенный R. GORR. 2,108,8. {#ekaveRI#} привязанный наверху MEGH. 89. {#navabadDasya dantinaH#} недавно связанный, — пойманный RAGH. ed. Calc. 1,72. {#varuRena yaTA pASErbadDaH#} M. 9,308. HIT. 21,11. {#marve jAlena badDAH#} 13,10. {#arajjubadDA (go)#} KĀTY. ŚR. 7,6,14. {#pASa˚#} MBH. 3,16763. Spr. 2009. 4000. HIT. 14,22. VID. 277. 233. R. 1,62,25. {#sA (nOH)#} {#badDA tatra#} MATSYOP. 48. {#kuYcitAbadDakuntala#} (d. i. {#abadDa)#} KATHĀS. 48,59. {#asi#} BHAṬṬ. 4,26. {#cakrabadDaH = cakre badDaH#} P. 6,3,19, Sch. {#badDaGaRwa#} R. 2,67,17. {#˚nepaTya#} HARIV. 8687. {#˚tURa, ˚kakza, ˚goDa, badDANgulitra, badDAyuDa#} u. s. w. MBH. 1,5334. 5,7131. MĀLAV. 68,8. DAŚAK. в BENF. Chr. 186,9. KATHĀS. 40,2. {#asibadDa#} опоясанный ножом ŚĀṄKH. ŚR. 14,22,20. {#talabadDa#} (= {#badDatala)#} MBH. 6,621. HARIV. 12529. 13246. {#paScAdbAhubadDa#} у кого руки связаны за спиной MṚCCH. 175,12. {#tO vIrO SarabanDena badDO#} опутанный MBH. 3,16466. {#badDa#} связанный, закованный, взятый в плен ŚĀK. 108 (Gegens. {#svEragati)#} . M. 4,210. Spr. 54. RĀJA-TAR. 5,261. PRAB. 13,7. {#(tO) badDO cakAra#} KATHĀS. 27,160. {#Gore banDanAgAre badDaH#} MṚCCH. 66,25. {#badDo BavAMScaRqamahAsenena mAyayA#} KATHĀS. 13,3. {#sneha˚#} Spr. 4225. {#dAsAH sma sarve tava vAci badDAH#} MBH. 3,10082. {#manasi Slizweva badDeva ca#} DHŪRTAS. 73,14. {#rAgabadDacittavftti#} ŚĀK. 4,11. {#svakftEreva badDAham#} PAÑCAT. III,160. {#jAqyAdbadDa#} или {#jAqyena badDaH#} попасть в плен вследствие собственной глупости Schol. к P. 2,3,25. {#SatAdbadDaH#} вследствие долга в сотню Schol. к 24. {#banD#}¦, {#baDnAti#} DHĀTUP. 31,37. imperat. {#baDAna/, nibaDnIhi#} BHĀG. P. 8,24,36; {#pratyabanDat#} HARIV. 3449; {#babanDa, (A) beDu/s#} ved.; {#beDize#} 2. pers.: {#Bantsya/ti#} (ошибочно {#batsyati, va˚#} RĀJA-TAR. 6,269) Kār. 4 из SIDDH. K. к P. 7,2,10. {#banDizyati#} HARIV. 14323. {#banDizye#} MBH. 3,10727; {#bandDum#} (местами ошибочно {#badDum), banDitum#} R. 2,18,23; {#badDvA/#}; pass. {#baDyateH#} partic. praet. {#badDa#} .

source: — 5〉 in einen Zustand —, in eine Lage —, in ein Verhältniss kommen, theilhaftig werden; mit Acc. — Mit {#aBisamA#} zusammen herbeikommen. — Mit {#ud#} — 1〉 aufgehen (von der Sonne) ṚV. 10,37,3. — 2〉 hinausgehen —, weggehen von (Abl.). — 3〉 abfliegen von (Abl.). — 4〉 sich erheben, — in (Acc.). — 5〉 sich erheben, so v. a. entstehen, — in (Acc.). — 6〉 überragen übertreffen; mit Acc. — Mit {#aByud#}, {#aByudyAta#} sich gegen Jmd erhoben habend. v. l. {#aByudyata#}. — Mit {#pratyud#} sich erheben und Jmd (Acc., ausnahmsweise Gen.) entgegengehen (in freundlicher oder feindlicher Absicht). {#pratyudyAta#} mit pass. Bed. MBH. 7,185,15. — Mit {#samud#} sich gegen Jmd (Acc.) erheben. {#samudyAta#} mit act. Bed. — Mit {#upa#} — 1〉 herbeikommen, kommen (auch von einer Zeit), besuchen, hingehen —, kommen nach oder zu, sich Jmd nähern (insbes. um Schutz zu suchen); mit Acc., auch mit Loc. ({#iha#}, {#yatra#}) des Ortes. {#upayAta#} mit act. und pass. Bed. — 2〉 eingehen in (Acc.). — 3〉 inire feminam (Acc.). {#upayAtA#} mit pass. Bed. — 4〉 Jmd (Acc.) begegnen, treffen, zu Theil werden. — 5〉 in einen Zustand —, in eine Lage —, in ein Verhältniss kommen, — gerathen; theilhaftig werden, erlangen, finden; mit Acc. {#upayAta#} mit act. Bed. — 6〉 sich hingehen, fröhnen; mit Acc. 104,33. — Mit {#aByupa#} — 1〉 herbeikommen, hingehen zu, losgehen auf. — 2〉 in einen Zustand kommen, — gerathen; theilhaftig werden; mit Acc. — Mit {#upopa#} gelangen zu, antreten (eine Zeit); mit Acc. {#upopayAta#} mit act. Bed. — Mit {#pratyupa#} zurückkehren, — nach oder in; mit Acc. und {#prati#} (78,32) oder mit Loc. — Mit {#samupa#} — 1〉 zusammen herbeikommen; hingehen —, sich begeben zu (Acc.). — 2〉 in einen Zustand u. s. w. kommen, mit Acc. — Mit {#ni#} — 1〉 überfahren (mit einem Wagen), hinüberfahren über (Acc.). — 2〉 herabkommen zu (Acc.). — 3〉 gerathen in (Acc.). — Mit *{#pariRi#}. — Mit {#praRi#} gerathen in (Acc.) BHAṬṬ. — Mit {#nis#} — 1〉 hinausgehen, — fahren, — ziehen, — treten, — aus (Abl.), nach oder in [Page5-136-a] (Acc., {#kva#} {#cit#}), um zu (Dat. eines Nom. act.), das Haus verlassen, hervorkommen aus (Abl.). {#mfgayAm#} auf die Jagd gehen. {#niryAta#} hervorgekommen u. s. w. aus (Abl. oder im Comp. vorangehend). — 2〉 aus dem Leben scheiden CARAKA. 6,18. — 3〉 vergehen, verstreichen. — 4〉 bereinigen (ein Feld). — 5〉 bei Seite legen (Geld). — 6〉 {#niryAta#} vollkommen vertraut mit (Loc. oder im Comp. vorangehend) LALIT. 215,12. 343,1. Text zu Lot. de la b. l. 189. Wechselt mit {#nirjAta#}. — Caus. — 1〉 hinausgehen —, hinausziehen lassen, hinausjagen aus (Abl.). — 2〉 wegschaffen, aufheben. — 3〉 beginnen, unternehmen. — Desid. in {#niryiyAsu#}. — Mit {#aBinis#} hinausgehen, — ziehen, — aus (Abl.), um zu (Dat. eines Nom. act.). — Mit {#pratinis#} wieder herauskommen aus (Abl.), auf (Loc.). — Mit {#vinis#} hinausgehen, -fahren, -ziehen, — aus (Abl.), um zu (Dat. eines Nom. act.), gegen ({#prati#}). {#˚viniryAta#} hinausgegangen u. s. w. aus. — Mit {#parA#} weggehen, hingehen. — Caus. weggehen heissen. — Mit {#pari#} — 1〉 umherwandern, -wandeln. {#pariyAta#} umhergewandert HEMĀDRI 1,572,4. — 2〉 umwandeln, umfahren, durchwandern. — 3〉 durchlaufen, so v. a. der Reihe nach annehmen (Gestalten). — 4〉 umringen, umgeben. — 5〉 umgehen, so v. a. hüten. — 6〉 umgehen, so v. a. vermeiden. — 7〉 herbeikommen. — 8〉 abrinnen (vom Soma). — Caus. Jmd umherwandeln —, die Runde machen lassen. — Mit {#anupari#} rings durchfahren. — Mit {#pra#} — 1〉 sich auf den Weg machen, aufbrechen, eine Fahrt antreten. {#prayAta#} sich in Bewegung gesetzt habend, gehend, sich bewegend, fliegend. — 2〉 gehen —, sich hinbewegen —, fahren zu (Acc., auch mit {#acCa#}, mit Acc. und {#prati#} und mit Loc., wie {#tatra#} u. s. w.), von oder aus (Abl.). ziehen gegen (Acc.), gehen —, laufen nach (Acc., von Wegen und Flüssen), gelangen —, kommen in (Acc. Spr. 7823). {#prayAta#} mit act. Bed. — 3〉 = {#yA#} wandeln, gehen, sich bewegen, fahren. — 4〉 von dannen gehen, vergehen, verschwinden Spr. 7750. 7770. — 5〉 auseinandergehen, -fliegen. — 6〉 sich auf den Weg machen, so v. a. sterben. {#prayAta#} gestorben. — 7〉 verfliessen, verstreichen. {#prayAta#} verstrichen, verflossen 139,13. — 8〉 in einen Zustand —, in eine Lage —, in ein Verhältniss kommen, — gerathen, theilhaftig werden; mit Acc. — 9〉 vorgehen, so v. a. sich benehmen. — 10〉 gelangen lassen zu, führen in (Acc.) HEMĀDRI 1,515,3. 5. — Caus. aufbrechen heissen. — Caus. vom Desid. {#prayiyAsayati#} veranlassen, dass Jmd [Page5-136-b] sich auf den Weg machen will BHAṬṬ. — Mit {#anupra#} — 1〉 nach Jmd (Acc.) aufbrechen, Jmd begleiten TBR. 3,7,4,1. 2. {#anuprayAta#} mit act. und pass. Bed. — 2〉 den Weg einschlagen nach (Acc.). — Mit {#samanupra#} seines Weges gehen MAITR. S. 2,12,4 (148,1). — Mit {#aBipra#} — 1〉 herbeikommen zu (Acc.). — 2〉 aufbrechen, — nach oder in (Acc.). — 3〉 angreifen. {#˚yAta#} mit act. Bed. — Mit {#upapra#} herbeikommen, -fahren ṚV. 7,70,6. sich aufmachen zu (Acc.). — Mit {#paripra#} umfahren. — Mit {#pratipra#} — 1〉 herbeikommen ṚV. 7,70,5. — 2〉 heimkehren, — zu oder in (Acc.). {#˚yAta#} mit act. Bed. — 3〉 zurückfliessen. — Mit {#vipra#}, {#˚yAta#} auseinander gegangen, — gelaufen. — Mit {#saMpra#} — 1〉 (zusammen) aufbrechen, hingehen —, hinfliessen zu (Acc., auch mit {#prati#}). {#saMprayAta#} mit act. Bed. — 2〉 sich bewegen (von Gestirnen). — 3〉 (zusammen) in ein Verhältniss —, in eine Lage —, in einen Zustand kommen; mit Acc. — 4〉 {#saMprayAta#} vorgegangen mit (Instr.), so v. a. sich bedienend. — Mit {#anusaMpra#} hingehen. — Mit {#aBisaMpra#} hingehen, sich nähern. — Mit {#upasaMpra#} hingehen. — Mit {#prati#} — 1〉 herkommen —, hingehen zu (Acc., auch mit {#prati#}), losgehen auf Jmd (Acc.). {#˚yAta#} mit act. Bed. {#˚yAtabudDi#} Adj. dessen Sinn gerichtet ist auf (Dat.). — 2〉 heim-, wiederkehren, — nach oder in (Acc.).
ru: — 5〉 вступать в какое-л. состояние —, положение —, отношение, приобщаться; с Acc. — С {#aBisamA#} приходить вместе, собираться. — С {#ud#} — 1〉 восходить (о солнце) ṚV. 10,37,3. — 2〉 выходить —, уходить от (Abl.). — 3〉 отлетать от (Abl.). — 4〉 подниматься, — в (Acc.). — 5〉 подниматься, так v. a. возникать, — в (Acc.). — 6〉 возвышаться над, превосходить; с Acc. — С {#aByud#}, {#aByudyAta#} восставший против кого-л. v. l. {#aByudyata#}. — С {#pratyud#} подняться и выйти навстречу кому-л. (Acc., в виде исключения Gen.) (с дружественным или враждебным намерением). {#pratyudyAta#} с pass. Bed. MBH. 7,185,15. — С {#samud#} подниматься против кого-л. (Acc.). {#samudyAta#} с act. Bed. — С {#upa#} — 1〉 приходить, прибывать (в т.ч. о времени), посещать, направляться —, приходить к или в, приближаться к кому-л. (insbes. ища защиты); с Acc., также с Loc. ({#iha#}, {#yatra#}) места. {#upayAta#} с act. и pass. Bed. — 2〉 входить в (Acc.). — 3〉 inire feminam (Acc.). {#upayAtA#} с pass. Bed. — 4〉 встречаться с кем-л. (Acc.), выпадать на долю. — 5〉 вступать в какое-л. состояние —, положение —, отношение, попадать; приобщаться, достигать, обретать; с Acc. {#upayAta#} с act. Bed. — 6〉 предаваться, отдаваться; с Acc. 104,33. — С {#aByupa#} — 1〉 приходить, направляться к, идти на. — 2〉 вступать в какое-л. состояние, попадать в него; приобщаться; с Acc. — С {#upopa#} достигать, вступать в (период времени); с Acc. {#upopayAta#} с act. Bed. — С {#pratyupa#} возвращаться, — к или в; с Acc. и {#prati#} (78,32) или с Loc. — С {#samupa#} — 1〉 сходиться, собираться; направляться —, отправляться к (Acc.). — 2〉 вступать в состояние u. s. w., с Acc. — С {#ni#} — 1〉 переезжать (на колеснице), переправляться через (Acc.). — 2〉 снисходить к (Acc.). — 3〉 попадать в (Acc.). — С *{#pariRi#}. — С {#praRi#} попадать в (Acc.) BHAṬṬ. — С {#nis#} — 1〉 выходить, — выезжать, — уходить, — выступать, — из (Abl.), к или в [Page5-136-a] (Acc., {#kva#} {#cit#}), чтобы (Dat. некоего Nom. act.), покидать дом, выходить из (Abl.). {#mfgayAm#} идти на охоту. {#niryAta#} вышедший u. s. w. из (Abl. или в Comp. предшествующем). — 2〉 уходить из жизни, умирать CARAKA. 6,18. — 3〉 проходить, истекать (о времени). — 4〉 очищать (поле). — 5〉 откладывать в сторону (деньги). — 6〉 {#niryAta#} совершенно сведущий в (Loc. или в Comp. предшествующем) LALIT. 215,12. 343,1. Text zu Lot. de la b. l. 189. Чередуется с {#nirjAta#}. — Caus. — 1〉 выпускать, выводить, выгонять из (Abl.). — 2〉 убирать, устранять. — 3〉 начинать, предпринимать. — Desid. в {#niryiyAsu#}. — С {#aBinis#} выходить, — уходить, — из (Abl.), чтобы (Dat. некоего Nom. act.). — С {#pratinis#} снова выходить из (Abl.), на (Loc.). — С {#vinis#} выходить, выезжать, уходить, — из (Abl.), чтобы (Dat. некоего Nom. act.), против ({#prati#}). {#˚viniryAta#} вышедший u. s. w. из. — С {#parA#} уходить, направляться. — Caus. велеть уходить. — С {#pari#} — 1〉 странствовать, скитаться. {#pariyAta#} обошедший HEMĀDRI 1,572,4. — 2〉 обходить, объезжать, обходить кругом. — 3〉 пробегать, так v. a. последовательно принимать (образы). — 4〉 окружать, обступать. — 5〉 обращаться, так v. a. оберегать. — 6〉 обходить, так v. a. избегать. — 7〉 приходить, прибывать. — 8〉 стекать (с Soma). — Caus. заставлять кого-л. ходить вокруг —, делать круговой обход. — С {#anupari#} объезжать кругом. — С {#pra#} — 1〉 отправляться в путь, выступать, пускаться в поход. {#prayAta#} пришедший в движение, идущий, движущийся, летящий. — 2〉 идти —, двигаться —, ехать к (Acc., также с {#acCa#}, с Acc. и {#prati#} и с Loc., как {#tatra#} u. s. w.), от или из (Abl.). выступать против (Acc.), идти —, течь по направлению к (Acc., о дорогах и реках), достигать —, приходить в (Acc. Spr. 7823). {#prayAta#} с act. Bed. — 3〉 = {#yA#} шествовать, идти, двигаться, ехать. — 4〉 уходить прочь, исчезать, пропадать Spr. 7750. 7770. — 5〉 расходиться, разлетаться. — 6〉 отправляться в путь, так v. a. умирать. {#prayAta#} умерший. — 7〉 протекать, проходить (о времени). {#prayAta#} протёкший, прошедший 139,13. — 8〉 вступать в какое-л. состояние —, положение —, отношение, попадать, приобщаться; с Acc. — 9〉 поступать, так v. a. вести себя. — 10〉 доставлять к, приводить в (Acc.) HEMĀDRI 1,515,3. 5. — Caus. велеть выступить в путь. — Caus. посредством Desid. {#prayiyAsayati#} побуждать кого-л. [Page5-136-b] захотеть отправиться в путь BHAṬṬ. — С {#anupra#} — 1〉 отправляться вслед за кем-л. (Acc.), сопровождать кого-л. TBR. 3,7,4,1. 2. {#anuprayAta#} с act. и pass. Bed. — 2〉 направляться по пути к (Acc.). — С {#samanupra#} идти своим путём MAITR. S. 2,12,4 (148,1). — С {#aBipra#} — 1〉 приходить к (Acc.). — 2〉 выступать, — к или в (Acc.). — 3〉 нападать. {#˚yAta#} с act. Bed. — С {#upapra#} приходить, приезжать ṚV. 7,70,6. отправляться к (Acc.). — С {#paripra#} объезжать. — С {#pratipra#} — 1〉 приходить ṚV. 7,70,5. — 2〉 возвращаться домой, — к или в (Acc.). {#˚yAta#} с act. Bed. — 3〉 течь назад, возвращаться (о потоке). — С {#vipra#}, {#˚yAta#} разошедшийся, разбежавшийся. — С {#saMpra#} — 1〉 (вместе) выступать в путь, направляться —, течь к (Acc., также с {#prati#}). {#saMprayAta#} с act. Bed. — 2〉 двигаться (о светилах). — 3〉 (совместно) вступать в отношение —, положение —, состояние; с Acc. — 4〉 {#saMprayAta#} поступивший с (Instr.), так v. a. пользующийся. — С {#anusaMpra#} идти туда. — С {#aBisaMpra#} идти туда, приближаться. — С {#upasaMpra#} идти туда. — С {#prati#} — 1〉 приходить —, направляться к (Acc., также с {#prati#}), идти на кого-л. (Acc.). {#˚yAta#} с act. Bed. {#˚yAtabudDi#} Adj. тот, чьи помыслы обращены на (Dat.). — 2〉 возвращаться домой, — к или в (Acc.).

source: — {#anuparyA#} wieder zurückkommen zu: {#vittaM nAvakzarARyanuparyAguriti#} AIT. BR. 3,28.
ru: — {#anuparyA#} снова вернуться к: {#vittaM nAvakzarARyanuparyAguriti#} AIT. BR. 3,28.
